[
    {
        "city": "London",
        "title": "Natural History Museum",
        "body": "The Natural History Museum in London is a natural history museum that exhibits a vast range of specimens from various segments of natural history. It is one of three major museums on Exhibition Road in South Kensington, the others being the Science Museum and the Victoria and Albert Museum.",
        "image": ""
    },
    {
        "city": "London",
        "title": "Westminster Abbey",
        "body": "The Westminster Abbey Museum was located in the 11th-century vaulted undercroft beneath the former monks' dormitory in Westminster Abbey, London, England. This was located in one of the oldest areas of the Abbey, dating back almost to the foundation of the Norman church by Edward the Confessor in 1065.",
        "image": ""
    },
    {
        "city": "London",
        "title": "Big Ben",
        "body": "Big Ben is the nickname for the Great Bell of the clock at the north end of the Palace of Westminster in London and is usually extended to refer to both the clock and the clock tower.",
        "image": ""
    },
    {
        "city": "Sydney",
        "title": "Australian Museum",
        "body": "The Australian Museum is the oldest museum in Australia,[1][2] with an international reputation in the fields of natural history and anthropology. It was first conceived and developed along the contemporary European model of an encyclopaedic warehouse of cultural and natural history and features collections of vertebrate and invertebrate zoology, as well as mineralogy, palaeontology and anthropology. Apart from exhibitions, the museum is also involved in Indigenous studies research and community programs. In the museum's early years, collecting was its main priority, and specimens were commonly traded with British and other European institutions. The scientific stature of the museum was established under the curatorship of Gerard Krefft, himself a published scientist.",
        "image": ""
    },
    {
        "city": "Sydney",
        "title": "Fort Denison",
        "body": "CFort Denison, part of the Sydney Harbour National Park, is a protected national park that is an heritage-listed former penal site and defensive facility occupying a small island located north-east of the Royal Botanic Gardens and approximately 1 kilometre (0.62 mi) east of the Opera House in Sydney Harbour, New South Wales, Australia. The island was formerly known in its indigenous name of Mat-te-wan-ye, and as Pinchgut Island.",
        "image": ""
    },
    {
        "city": "Sydney",
        "title": "Sydney Harbour Bridge",
        "body": "The Sydney Harbour Bridge is a heritage-listed steel through arch bridge across Sydney Harbour that carries rail, vehicular, bicycle, and pedestrian traffic between the Sydney central business district and the North Shore.",
        "image": ""
    },
    {
        "city": "San Francisco",
        "title": "Asian Art Museum",
        "body": "The Asian Art Museum of San Francisco – Chong-Moon Lee Center for Asian Art and Culture houses one of the most comprehensive Asian art collections in the world, with more than 18,000 works of art in its permanent collection, some as much as 6,000 years old.",
        "image": ""
    },
    {
        "city": "San Francisco",
        "title": "Sutro Baths",
        "body": "The Sutro Baths was a large, privately owned public saltwater swimming pool complex in the Lands End area of the Outer Richmond District in western San Francisco, California. Built in 1896, it is located near the Cliff House, Seal Rocks, and Sutro Heights Park. ",
        "image": ""
    },
    {
        "city": "San Francisco",
        "title": "Painted Ladies",
        "body": "In American architecture, painted ladies are Victorian and Edwardian houses and buildings repainted, starting in the 1960s, in three or more colors that embellish or enhance their architectural details.",
        "image": ""
    },
    {
        "city": "Seattle",
        "title": "The Museum of Flight",
        "body": "The Museum of Flight is a private non-profit air and space museum in the northwest United States. It is located at the southern end of King County International Airport, in the city of Tukwila, just south of Seattle. It was established in 1965 and is fully accredited by the American Alliance of Museums.",
        "image": ""
    },
    {
        "city": "Seattle",
        "title": "Pike Place Market",
        "body": "TPike Place Market is a public market overlooking the Elliott Bay waterfront in Seattle, Washington, United States. The Market opened August 17, 1907, and is one of the oldest continuously operated public farmers' markets in the United States.",
        "image": ""
    },
    {
        "city": "Seattle",
        "title": "Pioneer Square",
        "body": "Art galleries, coffee shops and trendy bars fill Pioneer Square’s late-1800s Romanesque Revival buildings. Tourists explore subterranean streets on the guided Underground Tour, and learn about Seattle’s roots at the Klondike Gold Rush National Historical Park. Office workers unwind in secluded Waterfall Garden Park or grab lunch from food trucks at Occidental Square, a plaza with bistro tables and bocce courts.",
        "image": ""
    }
]